{"verses":[{"date":"\n                    將臨期 12月24日\n                ","description":"","reading1":"<p></p><p>達味的王國在上主面前永遠存在 讀經一：撒下七 1-5、8-11、16</p><p>1  那時，君王住在宮殿裡，上主賜他安享太平，不為四周仇敵所侵擾，2  君王遂對納堂先知說：「請看，我住在香柏木的宮殿裡，而天主的約櫃卻在帳幕內。」3  納堂回答君王說：「你心內打算的，你全可照辦！因為上主與你同在。」4  但是，當夜就有上主的話傳於納堂說：5  「你去告訴我的僕人達味，上主這樣說：你要建築一座殿宇給我居住嗎？</p><p>8  … 是我揀選你離開牧場，離開放羊的事，作我民以色列的領袖。9  你不論到那裡去，我總是偕同你，由你面前消滅你的一切仇敵；我要使你成名，像世上出名的大人物；10  我要把我民以色列安置在一個地方，栽培他們，在那裡久住，再也不受驚恐，再也不像先前受惡人的欺壓，11  有如自從我為我民以色列立了民長以來一樣；我要賜他們安寧，不受仇敵的騷擾。上主也告訢你：他要為你建立家室。</p><p>16  … 你的家室和王權，在我面前永遠存在，你的王位也永遠堅定不移。」</p><p>釋義</p><p>\r\n達味王希望為天主的約櫃修建一座聖殿，但是，天主透過納堂先知拒絕了。天主不需要一個石頭建築的聖殿，也不願僅僅在一個固定的地方被崇敬。比建築聖殿更重要的是，達味家族的繼續存在。天主透過納堂先知許諾達味，天主將為他「建立家室」，也就是說他的王國將永遠存在。這個許諾中的「兒子」，首先直接是指撒羅滿－</p><p>達味的兒子和繼位者。但是，在猶太歷史中，人們很早就將這個許諾理解為默西亞性的預言。當時期滿的時候，達味王座真正的繼承人將由達味家族的女兒、童貞女瑪利亞而誕生。</p>","gospel":"<p></p><p>\r\n福音：路一67-79 線上播放</p><p>那時候，若翰的父親匝加利亞充滿了聖神，遂預言說：</p><p>「上主，以色列的天主應受讚美，因他眷顧救贖了自己的民族， 並在自己的僕人達味家中，為我們興起了大能的救主， 正如他藉歷代諸聖先知的口所說過的，拯救我們脫離敵人和仇恨我們者的手。 他向我們的祖先施行仁慈，記憶起他自己的神聖盟約， 就是他向我們的祖宗亞巴郎所宣述的誓詞， 恩賜我們從敵人手中被救出以後，無恐無懼， 一生一世在他的面前，以聖善和正義事奉他。 至於你，小孩，你要稱為至高者的先知，因你要走在上主前面，為他預備道路， 為他的百姓認識救恩，以獲得他們罪惡的寬宥： 這是出於我們天主的慈懷，使旭日由高天向我們照耀， 為光照那坐在黑暗和死影中的人，並引我們的腳步，走向和平的道路。」</p><p>釋義</p><p>教會傳統上稱這首詩歌為「匝加利亞的讚主曲」，其內容分為兩段：第一段（68-75）是歌頌上主、以色列的天主，因為祂藉著即將來臨的默西亞，實踐了祂曾 許給以色列子民歷代祖先的諾言，也就是祂曾藉著多位先知所許諾的拯救以色列民族的計畫；第二段（76-79）是預言這新生的嬰兒 ─ 若翰 ─ 的使命：作默西亞前驅。福音作者藉著匝加利亞的預言，巧妙地把若翰和耶穌相互比較：一位是『至高者的先知』（出於司祭匝加利亞的口）；而另一位則是『至高 者的兒子』（一32：出於天使的口）。由此凸顯耶穌的救恩卓越超然，遠勝舊約；耶穌的降生，為救恩史開啟了嶄新的、達於圓滿的一頁。「法律及先知到若翰為 止，從此天主國的喜訊便傳揚開來，人人都應奮勉進入」（路十六16）。</p><p>反省</p><p>為耶穌的來臨，我有什麼樣的使命？</p><p>耶穌的來臨，為我有什麼樣的訊息？</p><p>祈禱</p><p> </p>"},{"date":"\n                    聖誕節（天明彌撒）\n                ","description":"","reading1":"<p>【讀經二】</p><p>天主藉聖子對我們說了話</p><p>讀經二：希一1-6</p><p>天主在古時，曾多次並以多種方式，藉著先知對我們的祖先說過話；但在這末期內，他藉著自己的兒子對我們說了話。天主立了他為萬有的承繼者，並藉著他\r\n造成了 \r\n宇宙。他是天主光榮的反映，是天主本體的真像，以自己大能的話支撐萬有；當他滌除了罪惡之後，便在高天上坐於「尊威」的右邊。他所承受的名字既然超越眾天\r\n \r\n使的名字，所以他遠超過眾天使之上。天主曾向那一位天使說過：『你是我的兒子，我今日生了你？』或說過：『我要作他的父親，他要作我的兒子？』再者，當天\r\n 主引領首生子進入世界的時候，又說：『天主的眾天使都要崇拜他。』</p><p>釋義</p><p>往昔天主藉著先知和英雄人物向祂的子民啟示祂的旨意，如今天主古時的行動，在基督內都完成了。本經文說明，基督來臨以後，不應再緊守著那些預示基督的東西而不放，天主已經藉著祂的兒子耶穌基督說了話。</p><p>耶穌基督是天主最真確、最完整的啟示，這啟示便是關乎全人類得救。「天主立了他為萬有的承繼者，並藉著他造成了宇宙」（2），此說明基督的先存，意即基督自永恆就已經存在，祂超乎眾天使之上，眾天使都要向祂朝拜。</p><p>在此，希伯來書的作者指出基督作了三件事：第一、萬物藉著祂造，祂必支撐萬有，行使天主的大能。第二、祂以十字架上的死亡消滅了罪惡。第三、祂永遠受舉揚，並統治萬有。</p>","gospel":"<p></p><p>天主聖言 【福音：若一1-18】</p><p>1在起初已有聖言，聖言與天主同在，聖言就是天主。2聖言在起初就與天主同在。\r\n3萬物是藉著他而造成的；凡受造的，沒有一樣不是由他而造成\r\n的。4在他內有生命，這生命是人的光。5光在黑暗中照耀，黑暗決不能勝過他。</p><p>\r\n6曾有一人，是由天主派遣來的，名叫若翰。7這人來，是為作證，為給光作證，為使眾人藉他而信。\r\n8他不是那光，祇是為給那光作證。</p><p>\r\n9那普照每人的真光，正在進入這世界；10他已在世界上，世界原是藉著他造成的；但世界卻不認識他。\r\n11他來到了自己的領域，自己的人卻沒有接受他。12但是，凡接受他的，他給他們，即給那些信他名字的人權能，好成為天主的子女。\r\n13他們不是由血氣，也不是由肉慾，也不是由男慾，而是由天主生的。</p><p>\r\n14於是，聖言成了血肉，寄居在我們中間；我們見了他的光榮，正如父獨生者的光榮，滿溢恩寵和真理。\r\n15若翰為他作證呼喊說：「這就是我所說的：那在我以後來的，成了在我以前的，因他原先我而有。」16從他的滿盈中，我們都領受了恩寵，而且恩寵上加恩寵。\r\n17因為法律是藉梅瑟傳授的，恩寵和真理卻是由耶穌基督而來的。18從來沒有人見過天主，只有那在父懷裡的獨生者，身為天主的，他給我們詳述了。</p><p>【聖誕節的彌撒與福音選讀】</p><p>\r\n 從第六世紀開始，教會就已經形成在聖誕節舉行三台彌撒的傳統，隨著歷史的發展演變為今日的「子夜彌撒」、「清晨彌撒」、和「天明彌撒」。在子夜彌撒中，教會邀請信仰團體一起重溫路加有關耶穌誕生在白冷的生動敘述（路二1-14）；清晨彌撒的福音，引人觀看牧羊人和馬槽中嬰孩相遇的感人過程（路二15-20）；在天明彌撒中，所有基督徒一起聆聽若望福音的序言，內容是宣報具有高度神學意義的「降生奧蹟」（若一1-18）。我們在此僅針對天明彌撒的福音內容，略作詮釋。</p><p> 若望福音的序言</p><p>\r\n 若望福音的序言顯示出福音深不可測，可以永無止境深究的奧秘特性。序言的內容主要是一首「聖言詩歌」，然而整段經文的形成，過程大概經歷三個傳統流傳的階段：最初是一首舊約時代就已存在的讚美「智慧」的詩歌，後來基督徒詩人在瞻仰「聖言\r\n─\r\n基督」的過程中得到靈感，將這首「智慧詩歌」改編為「聖言詩歌」，頌揚耶穌是降生的「天主聖言」，成為恩寵的中保。最後，若望福音的作者在特殊的信仰與神學領悟下，按其需要將這首「聖言詩歌」加以改編而置入福音的序言中。</p><p>\r\n這首詩歌顯示兩個核心重點，以相同的方式影響整部福音：「基督是天主的啟示者」和「二元論」。福音作者透過精湛的寫作技巧，將這首詩歌和福音內容完美地崁合在一起，使現有的序言真的成為若望福音的「序曲」。作者最主要的巧妙編輯手法包含：將歷史人物洗者若翰（6-8、15）穿插於詩歌中；舊的（梅瑟）和新的救援秩序（基督）對立化（17）；引入「信仰」的主題（7、12-13）；強調啟示的思想（18）。</p><p>\r\n 聖言：無始之始的存在（1-3\r\n）</p><p>\r\n 若望福音的序言和創世紀一樣講述最根本的主題：「開始」！然而卻超越創世紀所談論的「創造」的開始，直接進入「天主的永恆」之中。聖言不屬於世界，因為世界和時間都並非本身自給自足的，它們存在的根本原因並不在自己內；然而，聖言卻是分享天主的本質，唯一而獨特地與天主組成「位格性」的團體。</p><p>\r\n聖言「存在」於無始之始，同時也是一切受造物的根本原因。聖言積極的參與了天主的創造工程，一切受造物都藉著聖言而被造成。因此，所有的受造物事實上都「啟示」聖言的行動。保祿寫給羅馬人的書信也清楚地傳達這個思想（羅一18-20）。</p><p>\r\n 聖言：「啟示之光」（4-5\r\n）</p><p>\r\n 「聖言」不僅參與創造工程，更確保所有受造物持續地生活與存在。能夠承認自己的受造性，領悟並接受自己存在與生活的基礎全在於「聖言」，這才是真正地獲得「生命」；對人而言，這就是「光」。聖言就是啟示性的「光」，在光的照耀下，人能認出自己在世界中的位置。</p><p>\r\n可惜人的反應卻是拒絕「光」，因此而產生了「黑暗」。「黑暗」原本並不存在，而是拒絕「光」的後果。由此可知，若望福音的二元論並非「本質上」的二元論，而是「抉擇上」的二元論。</p><p>\r\n到目前為止，這首詩歌只談到「聖言與天主同在」，尚未談到「聖言降生」，所以這段經文的內容應該可以讓基督宗教與非基督宗教產生某種共通的關連。</p><p>\r\n 若翰：普世的見證人（6-8\r\n）</p><p>\r\n 若望福音和對觀福音一樣，也將若翰洗者的工作安置於耶穌公開出現之前。福音作者言簡意賅地綜合表達若翰的整個生命：「被派遣、已經來到、作見證和引人進入信仰」。福音作者表達，信仰永遠以耶穌為對象，透過見證人才達到信仰；在此，就是若翰的見證，他指出在他之後將要來的那一位。</p><p>\r\n這段有關若翰見證的經文是散文體，原本不屬於「聖言詩歌」，被福音作者編輯在此。比較特殊的是，作者沒有講論若翰的見證僅針對「以色列人」，而是「使眾人都藉他而信」，因此若翰的見證對世上任何時代所有的人都具有意義。</p><p>\r\n 接受或拒絕接受真光（9-13\r\n）</p><p>\r\n 聖言是啟示之光，進入世界之中；雖然世界本是祂的「產業」，然而，祂來到世上卻有如一位「陌生人」，遭到世界拒絕。這裡所說的「世界」並非指宇宙萬物，而是以擬人化的手法表達人類歷史必須負責的「歷史性世界」。世界並非從其來源便反對「聖言」，而是由於人類的自由抉擇使世界成為反對天主的地方。</p><p>\r\n然而，還是有部分的人接受了聖言，這些接受聖言的人便得到末世性的救援恩賜，分享「天主子女的身分」。這是一種新的、奧秘性的誕生，因為是完全出於天主的誕生，而非由於人的自然生育。這個奧秘在「洗禮」中成為事實，由於相信而接受洗禮的人就是屬於天主的人，完全和「世界」分離。</p><p>\r\n 聖言降生（14-16\r\n）</p><p>\r\n 「聖言成了血肉」精確地表達聖言進入世界的事實。天主的「聖言」進入了世上的、可朽壞的領域，完全地成為人。（這段福音中還沒有談及兩個「性」：「天主性」和「人性」；而是談論兩個「階段」。）「寄居」（原文直譯：支搭帳棚）、「光榮」使人想起聖殿。舊約常用「上主的榮耀」來表達「被神性的臨在所充滿」（參閱：列上八11）。成為血肉的聖言取代了聖殿（若二21），成為天主具體臨在之處；但是唯有在信仰內，才能理解這個真理。信仰團體以目擊證人的身分為這個真理作證：「我們看見他的光榮」表達他們在信仰內所瞻仰的內涵。</p><p>\r\n天主的獨生子和天父的關係，是唯一而且獨特的，祂是天主唯一的啟示者，恩寵與真理的分施者，以及幫助人得到拯救的決定性力量。若翰洗者已經預報祂的來臨，事實上祂原先於若翰而存在，祂在世界存在之前就與天主同在。</p><p>\r\n 聖言：天主的啟示者（17-18\r\n）</p><p>\r\n 整首詩歌最後以非常強烈的句子，對立表達「舊的」和「新的」救援秩序，也就是經由「梅瑟」和「耶穌」所代表的救援規則：基督徒不是居於法律控制之下，而是恩寵眷顧之下。因為天主的獨生子是由天父懷中而來的宣講者，是告訴我們通往天主唯一的道路的詮釋者。</p><p> 【綜合反省】</p><p>\r\n 若望福音序言的主題是「啟示」，非常絕對地談論有關天主的問題。啟示發生於創造物中，一切受造物原本都是天主啟示自己的媒介，然而啟示最後透過降生成人的聖言決定性地完成。</p><p>\r\n「無神論」的主要論點常常是強調「沒有人見過天主」；然而基督徒答覆是：天主子耶穌基督將一切啟示給了我們，這是我們共同的信仰。若望福音使我們明瞭，天主透過自己的獨生子，將自己啟示給我們，使我們從降生成人的聖子得到救援，因此基督徒實在應該盡一切可能地歡欣慶祝「耶穌聖誕節」。</p>"}]}