{"verses":[{"date":"\n                    2月2日 獻耶穌於聖殿\n                ","description":"","reading1":"<p>你們所尋求的主宰，必要突然進入祂的殿內</p><p>讀經一：拉三1-4</p><p>上主天主這樣說：「看！我要派遣我的使者，在我前面預備道路。你們所尋求的主宰，必要忽然進入他的殿內；你們所想望的盟約的使者，看！他來了──萬軍的上主說。</p><p>但是他來臨之日，有誰能支持得住？他顯現時，有誰能站立得住？因為他像煉金者用的爐火，又像漂布者用的滷汁。</p><p>他必要坐下，像個溶化和煉淨銀子的人，煉淨肋未的子孫，精煉他們像精煉金銀一樣，使他們能懷著虔誠，向上主奉獻祭品：那時，猶大和耶路撒冷所獻的祭品，必能悅樂上主，有如昔日和往年。」</p><p>釋義（吳素賢）</p><p>以民從巴比倫流亡回國後，在宗教生活方面精神鬆散，司祭服侍上主缺乏虔敬之心，上主透過瑪拉基亞先知向他們說話，預言上主的日子將來臨，那時將有使者預備上主的道路（谷一2），上主要親自進入聖殿（路二22、46）。</p><p>這些預言指向新約的默西亞，祂的來臨將帶來審判，如同煉淨黃金的雜質，漂白白布上的污點。上主首先要淨化服侍於聖殿的肋未子孫、司祭團體，轉化他們的心，然後再擴及百姓，使他們的心完全歸向上主，恢復與上主的合宜關係，使上主歡欣。</p>","gospel":"<p></p><p>祂應當在各方面相似弟兄們</p><p>讀經二：希二14-18</p><p>弟兄們：孩子既然都有同樣的血肉，他(基督)照樣也取了一樣的血肉，為能藉著死亡，毀滅那握有死亡的權勢者－魔鬼，並解救那些因死亡的恐怖，一生當奴隸的人。其實(人民)都知道，他沒有援助天使，而援助了亞巴郎的後裔。因此，他應當在各方面相似弟兄們，好能在關於天主的事上，成為一個仁慈和忠信的大司祭，以補贖人民的罪惡。他既然親自經過試探，受了苦，也必能扶助受試探的人。</p><p>釋義</p><p>希伯來書的作者強調主耶穌基督以真實的血肉之軀降生，目的在於摧毀魔鬼，讓恐懼死亡的人類完全獲得自由。主基督的救贖對象不是天使，而是相信祂的子民。</p><p>因此，主基督以其對天父的忠實，經歷人類的誘惑、考驗、痛苦、死亡，是一位仁慈、忠信的司祭，祂完全代表信仰祂的人，向上主賠補他們一切罪過，使陷於試探中的人，可以完全地相信、依靠祂。</p><p></p><p>福音：路二22-40</p><p>耶穌的父母親，到了按梅瑟的法律取潔的日期，他們便帶孩子上耶路撒冷去獻給上主，就如上主的法律上所記載的：『凡開胎首生的男性，應祝聖於上主。』並該照上主法律上所吩咐的，獻上祭物：一對斑鳩或兩隻鶵鴿。那時，在耶路撒冷有一個人，名叫西默盎。這人正義虔誠，期待以色列的安慰，而且聖神也在他身上。他曾蒙聖神啟示：自己在未看見上主的受傅者以前，決見不到死亡他因聖神的感動，進了聖殿；那時，抱著嬰孩耶穌的父母正進來，要按著法律的慣例為衪行禮。西默盎就雙臂接過衪來，讚美天主說：「主啊！現在可照你的話，放你的僕人平安去了！因為我親眼看見了你的救援，即你在萬民之前早準備好的：為作啟示異邦的光明，你百姓以色列的榮耀。」他的父親和母親就驚異他關於耶穌所說的這些話。</p><p>西默盎祝福了他們，又向衪的母親瑪利亞說：「看，這孩子已被立定，為使以色列中許多人跌倒和復起，並成為反對的記號 ─ 至於妳，要有一把利劍刺透妳的心靈 ─ 為叫許多人心中的思念顯露出來。」</p><p>又有一位女先知亞納，是阿協爾支派法奴耳的女兒，已上了年紀。她出閣後，與丈夫同居了七年，以後就守寡，直到八十四歲。她齋戒祈禱，晝夜事奉天主，總不離開聖殿。正在那時刻，她也前來稱謝天主，並向一切希望耶路撒冷得救贖的人，講論這孩子。</p><p>他們按著上主的法律，行完了一切，使返回了加里肋亞，他們的本城納匝肋。孩子漸漸長大而強壯，充滿智慧，天主的恩寵常在衪身上。</p><p>釋義</p><p>按照舊約法律的規定，耶穌的父母親把他帶到聖殿獻給天主，瑪利亞也一樣地遵守了每一位猶太母親應遵守的法律。但是耶穌來到聖殿並非只是為了滿全法律，他自己是聖殿的主（參閱：拉三1）。</p><p>年老的先知西默盎認出，嬰孩耶穌就是要帶給以色列人和外邦人救援的默西亞。他的讚美詩歌（路二29-32）就如舊約中「上主僕人」詩歌一般，也含有一個隱晦的預言，預告了耶穌的苦難和光榮。耶穌的來臨對整個人類具有決定性的影響，關係著一切以色列子民和所有外邦民族的命運。</p><p>在此同時，瑪利亞也經驗到，他將伴隨和耶穌一起經歷他的苦難道路，她將西默盎的話，和牧羊人的一樣地「默存於心」。她還需要時間，才能漸漸地瞭解所經歷的這些事的意義，才能發現這些事件影響的幅度。</p><p>反省</p><p>西默盎和亞納一生等待默西亞。我是否也樂意讓耶穌進入我的生命中？</p><p>瑪利亞也需要時間認識天主的旨意，我是否也恒心地閱讀聖言，耐心地等待天主的教導和啟示？</p><p>祈禱</p>"},null,{"date":"\n                    常年期 第三週 星期六\n                ","description":"","reading1":"<p>信德是所希望之事的擔保，是未見之事的確證</p><p>讀經一：希十一1-2、8-19</p><p>弟兄們：信德是所希望之事的擔保，是未見之事的確證。因這信德，先人們都曾得了褒揚。</p><p>因著信德，亞巴郎一蒙召選，就聽命往他將要承受為產業的地方去了：他出走時，還不知道要到那裏去。因著信德，他旅居在所應許的地域，好像是在外邦，與有同 樣恩許的承繼人依撒格和雅各伯寄居在帳幕內，因為他期待著那有堅固基礎的城，此城的工程師和建築師是天主。因著信德，連石女撒辣雖然過了適當的年齡，也蒙受了懷孕生子的能力，因為她相信那應許者是忠信的。為此由一個人，且是由一個已近於死的人，生了子孫，有如天上的星辰那麼多，又如海岸上的沙粒那麼不可勝 數。這些人都懷著信德死了，沒有獲得所恩許的，只由遠處觀望，表示歡迎，明認自己在世上只是外方人和旅客。的確，那些說這樣話的人，表示自己是在尋求一個 家鄉。如果他們是懷念所離開的家鄉，他們還有返回的機會；其實他們如今所渴念的，實是一個更美麗的家鄉，即天上的家鄉。為此，天主自稱為他們的天主，不以 他們為羞恥，因為他已給他們預備了一座城。因著信德，亞巴郎在受試探的時候，獻上了依撒格，就是那承受了恩許的人，獻上了自己的獨生子；原來天主曾向他說 過：『只有由依撒格所生的，才稱為你的後裔。』他想天主也有使人從死者中復活的能力，為此他又把依撒格得了回來以作預像。</p><p>釋義（彭龍英）</p><p>新舊約聖經中對亞巴郎有相當多篇幅的記載。希伯來書作者概述亞巴郎的主要事蹟，包括天主要他離開家鄉到一個陌生的地域、老年得子、獻上天主許諾的愛子等。亞巴郎毫不懷疑天主的許諾，甚至不知道將要承受產業之地究竟在何處，於是他遠離「可見」的世界，使自己置身一個不可見，卻可以承受產業的計劃中，因此，他 成為勇敢的信德典範。</p><p>依撒格是亞巴郎沒有後嗣指望時，天主恩許賜下；天主要他獻出依撒格，作者對這件事的信仰解釋是，亞巴郎認為「天主也有使人從死者中復活的能力」，他對天主深信不移，為此得了依撒格。作者非常推崇亞巴郎的信德，在最困難、最不可能的景況下，依然堅信天主的恩許；並且亞巴郎的信德有了發展與延伸，撒辣、依撒格、雅各伯都是同蒙恩許之人。雖然「這些人都懷著信德死了，沒有獲得所恩許的，只由遠處觀望，表示歡迎明認自己在世上只是外方人和旅客。」（13）唯有透 過信德，天主的子民才能看透世界，當它只不過是暫時的，而望向那具有永恆價值的事物。</p><p>「信德是所希望之事的擔保，是未見之事的確證」，亦即信德是盼望的實體，有堅實的根基作支持，這盼望的實體與可靠的根基，就是作者從希伯來書一～十章所介紹的卓絕有成的大司祭－耶穌基督，成為我們信德的根源和盼望。</p>","gospel":"<p></p><p>這人到底是誰，連風和海也都聽從祂？</p><p>福音：谷四35-41  線上廣播</p><p>在當天晚上，耶穌對門徒說：「我們渡海到對岸去罷！」他們遂離開群眾，就照他在船上的原狀，帶他走了；與他一起的還有別的小船。忽然，狂風大作，波浪打進 船內，以致小船已滿了水。耶穌卻在船尾依枕而睡。他們叫醒他，給他說：「師傅！我們要喪亡了，你不管嗎？」耶穌醒來，叱責了風，並向海說：「不要作聲，平 定了罷！」風就停止了，遂大為平靜。耶穌對他們說：「為什麼你們這樣膽怯？你們怎麼還沒有信德呢？」他們非常驚懼，彼此說：「這人到底是誰？連風和海也聽 從他！」</p><p>釋義</p><p>福音作者在這段經文之前所記載的奇蹟，主要是「治病」和「驅魔」，而今天的福音則是第一個「自然神蹟」的記載。藉著耶穌克服自然現象，來顯明祂是大自然的 主宰，這也闡明福音書中，關於神蹟記載所要表達的一致目的：耶穌並非為故意彰顯祂的能力行奇蹟，而是為人們的實際需要而行。</p><p>福音作者也運用了對比方式，來突顯耶穌與門徒間不同的反應，例如：（1）門徒們面對暴風浪造成的危險而驚慌失措；耶穌卻安祥休息。（2）門徒們因為著急而埋怨耶穌；耶穌卻先做解決最迫切的事 ─ 消除危險。</p><p>整個事件對門徒們的信心是一大考驗。門徒們雖已跟隨耶穌多時，常常聽取祂的教導及親眼見耶穌行過許多奇蹟；然而一旦面臨危險時，就忘記了一切的所見所聞。如此顯示出完全依恃天主的信德，是有等級區別的。</p><p>「這人到底是誰？」不只是門徒們的疑問，也是福音作者所要解答的問題，因為耶穌的言行與祂的真實身分是分不開的。</p><p>反省</p><p>小船是教會的象徵，也可以象徵個人的生活與人心。當面臨風浪顛簸的情境時，我如何反應？</p><p>我究竟認識耶穌多少？信靠祂多深？</p><p>祈禱</p>"},{"date":"\n                    常年期 第三週 星期五\n                ","description":"","reading1":"<p>義人必因信而生活</p><p>讀經一：希十32-39</p><p>32  【弟兄們，】請你們回想回想先前的時日，那時你們纔蒙光照，就忍受了苦難的嚴厲打擊：33  一方面，你們當眾受嗤笑、凌辱和磨難，另一方面，你們與這樣受苦的人作了同伴。34  的確，你們同情了監禁的人，又欣然忍受了你們的財物被搶掠，因為你們知道：你們已獲有更高貴且常存的產業，35  所以千萬不要喪失那使你們可得大賞報的勇敢信心。36  原來你們所需要的就是堅忍，為使你們承行天主的旨意，而獲得那所應許的。37  「因為還有很短的一會兒，要來的那一位，就要來到，決不遲緩。38 我的義人靠信德而生活，假使他退縮，他必不會中悅我心。」39  我們並不是那般退縮以致喪亡的人，而是有信德得以保全靈魂的人。</p><p>釋義</p><p>基督徒的信仰道路受到內在和外在的威脅。從外在來而的威脅是各種不同形式的嘲笑與迫害；由內在來的威脅則是看起來似乎距離目標仍然很遠。主再來的日\r\n子已經近了，但是，我們從哪裡可以看出這個事實呢？（希十25）這封書信的作者告訴讀者，他們應該回顧過去並瞻望未來。回顧過去：他們的過去充滿了迫害，\r\n但是也有不能被奪去的信仰喜樂。瞻望未來：祂將來到！對舊約時代的祈禱者而言，天主的救援若遲遲未來，這個事實便可能成為他們的信仰的攻擊（參閱：哈一\r\n12-17）。然而先知所得到的答覆是雙重的：1.) 「還有很短的一會兒」；2.) 「義人將要靠信德而生活」（哈二3-4），意思是藉著忠信於信仰而得救。</p>","gospel":"<p></p><p>一個人把種子撒在地裡，當他睡時，種子發芽生長，至於怎樣，他卻不知道。</p><p>福音：谷四26-34 線上廣播</p><p>那時候，耶穌說：「天主的國好比一個人把種子撒在地裏，他黑夜白天，或睡或起，那種子發芽生長，至於怎樣，他卻不知道，因為土地自然生長果實：先發苗，後吐穗，最後穗上滿了麥粒。當果實成熟的時候，便立刻派人以鐮刀收割，因為到了收穫的時期。」</p><p>他又說：「我們以什麼比擬天主的國呢？或用什麼比喻來形容它呢？它好像一粒芥子，種在地裏的時候，比地上的一切種子都小；當下種之後，生長起來，比一切蔬菜都大；並且長出大枝，以致天上的飛鳥能棲息在它的蔭下。」</p><p>耶穌用許多這樣的比喻，按照他們所能聽懂的，給他們講道。若不用比喻，他就不給他們講什麼，但私下裏卻給自己的門徒解釋一切。</p><p>釋義</p><p>今天的福音是兩個關於「天國」的比喻。第一個比喻以麥子自生自長說明天國是天主的工作，而非人的工作；麥子的種子本身蘊含著一種內在的力量，支配著它的生 命與成長，同樣地，天國有其自己的動力，這動力超過人的控制力。傳福音的人應該和撒種的人學習，認真做好撒種的工作，天國自會發展其擴張潛力，直到收割時 期；收割是耶穌的再度光臨，審判世界的時刻。</p><p>「芥子」一種黑芥菜種子，本是很小的顆粒，但長大後可以高達五公尺，猶如灌木。這個比喻顯示教會成長過程，起初微不足道、受人輕視，但其驚人的發展，將來 必要擴展到全世界，使萬民都在她內享受真正的安息與平安。因此，芥子象徵天國內在的活力，開始的時候非常隱晦，但必會持續逐漸長大超越一切，獲得最後的勝 利。</p><p>反省</p><p>「天主的話」能被撒在我的心中，如同芥子一樣長成大樹嗎？</p><p>我願成為撒種者，將天國喜訊傳佈給四週的人嗎？</p><p>祈禱</p>"},{"date":"\n                    常年期 第三週 星期四\n                ","description":"","reading1":"<p>基督，為我們開創又新又活的道路</p><p>讀經一：希十19-25</p><p>19  弟兄們！我們既然懷著大膽的信心，靠著耶穌的寶血得以進入聖殿，20  即進入由他給我們開創的一條又新又活，通過帳幔，即他肉身的道路；21  而且我們既然又有一位掌管天主家庭的偉大司祭，22  我們就應在洗淨心靈，脫離邪僻的良心，和用淨水洗滌身體以後，懷著真誠的心，以完備的信德去接近天主；23  也應堅持所明認的望德，毫不動搖，因為應許的那位是忠信的；24  也應該彼此關懷，激發愛德，勉勵行善，25  決不離棄我們的集會，就像一些人所習慣行的；反而應彼此勸勉；你們見那日子越近，就越該如此。</p><p>釋義</p><p>《希伯來書》的作者在結束第二部份\r\n─ 談論耶穌大司祭的職分 ─\r\n之後，接著提出勸勉，要求信仰團體對信仰保持忠信（希十19-39）。然而，這並不只是前面教導部份的「附錄」而已；相反的，對我們今日讀者而言，這段過\r\n於詳細的、關於耶穌大司祭職務的陳述，目的就是為了緊接於其後的警告與勸勉。這封書信的第一部份也是同樣的情形，先詳細講述了耶穌的身份（一1～五\r\n10），而其目的也是為了緊接著的、書信中的第一個勸勉部份，警告大家避免在信仰上跌倒（五11～六20）。</p><p>今日讀經中最前面的幾節經文（十19-21）以簡潔的方式再次做了一個綜合，說明我們所「擁有的」是什麼：我們有「信心」、我們有一個「偉大司祭」。從這個基礎發展出一連串「因此，我們應該 ……」的勸勉：我們應該 1.) 走上「信德」的道路；2.) 堅持我們的「望德」；3.) 彼此關懷實踐「愛德」；4.) 絕不遠離信仰團體的「集會」─\r\n天主子民的感恩禮儀。這一切都需要團體中每一個人一起努力，方能面對當前威脅信仰團體的危險。</p>","gospel":"<p></p><p>燈應放在燈臺上。你們用什麼尺度量給人，也要用什麼尺度量給你們。</p><p>福音：谷四21-25  線上廣播</p><p>那時候，耶穌又向他們（門徒們）說：「人拿燈來，豈是為放在斗底或床下嗎？不是為放在燈台上嗎？因為沒有什麼隱藏的事，不是為顯露出來的；也沒有隱密的 事，不是為彰明出來的。誰若有耳聽，聽罷！」耶穌又向他們說：「要留心你們所聽的：你們用什麼尺度量給人，也要用什麼尺度量給你們，且要多加給你們，因為 凡有的，還要給他；凡沒有的，連他所有的，也要從他奪去。」</p><p>釋義</p><p>耶穌在為門徒們解釋了撒種的比喻之後，繼續藉用日常生活經驗的例子，給予門徒們比一般群眾更進一步的訓誨。這就是今天福音的內容。</p><p>耶穌就是那普照世人的真光（若一9），這光在門徒們面前照耀著。祂傳授天主國的奧義（谷四11），並不是為了永久地秘而不宣，而是為了公開啟示給眾人。祂因此召叫門徒們成為世界的光（瑪五14），使光在人前照耀，好讓一切願意的人得以領受，並且是自由地、白白地領受。</p><p>耶穌教訓眾人，慣用日常生活的比方來說明，這段經文是祂為「天主的國」所做的比喻之一，提醒著門徒們面對恩寵時的正確態度是注重與人分享，也同時達到彼此 共融。天主賞給我們恩寵，是要我們善加運用，使我們恩寵上加恩寵（若一16）；我們若是不善加珍惜、故步自封，就會由恩寵上跌了下來（迦五4），而和人分 享自己得到的恩寵，就是使天國在人間照耀。</p><p>反省</p><p>我是否曾經嘗試把我自己的天國經驗，分享給別人？</p><p>我是否願意將所體會到的天主的愛，傳達給我的近人？</p><p>祈禱</p>"}]}