{"verses":[{"date":"\n                    常年期 第五週 星期一\n                ","description":"","reading1":"<p>天主創造了天地</p><p>讀經一：創一1-19</p><p>1     在起初天主創造了天地。2     大地還是混沌空虛，深淵上還是一團黑暗，天主的神在水面上運行。3     天主說：「有光！」就有了光。4     天主見光好，就將光與黑暗分開。5     天主稱光為「晝」，稱黑暗為「夜」。過了晚上，過了早晨，這是第一天。6     天主說：「在水與水之間要有穹蒼，將水分開！」\r\n事就這樣成了。7     天主造了穹蒼，分開了穹蒼以下的水和穹蒼以上的水。8     天主稱穹蒼為「天」，天主看了認為好。過了晚上，過了早晨，這是第二天。9     天主說：「天下的水應聚在一處，使旱地出現！」事就這樣成了。10    天主稱旱地為「陸地」，稱水匯合處為「海洋」。天主看了認為好。11    天主說：「在陸地上，土地上要生出青草，結種子的蔬菜，和結果子的果樹，  各按照在它內的種子的種類！」事就這樣成了。12    土地就生出了青草，結種子的蔬菜，各按其類，和結果子的樹木，各按照在它內的種子的種類。天主看了認為好。13    過了晚上，過了早晨，這是第三天。14    天主說：「在天空中要有光體，以分別晝夜，作為規定時節和年月日的記號。15       要在天空中放光，照耀大地！」事就這樣成了。16    天主於是造了兩個大光體：較大的控制白天，較小的控制黑夜，並造了星宿。17    天主將星宿擺列在天空，照耀大地，18    控制晝夜，分別明與暗。天主看了認為好。19    過了晚上，過了早晨，這是第四天。</p><p>釋義</p><p>《創世紀》是聖經綱目中被列在第一位的作品，這個名稱來自於希臘文 \r\nGenesis，意思是「起源、發生、創始」；在希伯來聖經中這部作品的名稱是Bereschit，來自於這部作品的第一個字：「在起初」。這部作品處理\r\n關於「開始」的問題，並不是任何一個開始，而是一切的、根本的開始：世界、人、歷史 \r\n…一切到底是如何開始的？「開始」和「結束」一樣，都在歷史的「彼岸」，無法在歷史中被呈現出來。這是《創世紀》的頭三章內容清楚顯示的。</p><p>聖經關於創造世界與人類的報導，所處理的的確是「事實」，但其表達「方式」則是來自於以色列的信仰經驗，由他們的「天主觀」所決定的。《創世紀》中\r\n第一個創造敘述講述的核心真理是：創造的秩序和救援的秩序並非兩個分離的、不相干的秩序；在創造之初，救援計畫就已經存在。天主是世界的創造者，祂安排這\r\n個世界，非常美好地、有意義地創造這個世界，作為天主的歷史之人類的歷史發生的「空間」。</p><p>這部作品中預設的「世界觀」（天在上、地在下\r\n…），以及創造一共費時六天\r\n… 這一切並非信仰肯定的內容，而是受制於當時的表達形式。然而，這個表達形式對今日的人而言，仍是能夠理解並充滿意義的。</p>","gospel":"<p></p><p>福音：谷六53-56 線上廣播</p><p>那時候，他們（耶穌和他的門徒們）渡到了陸地，來到革乃撒勒，就靠了岸。他們剛一下船，人立刻認出他來。便跑遍那全地域，開始用床把有病的人，抬到聽說耶穌 所在的地方去。凡耶穌所到的地方，或村莊，或城市，或鄉間，人都把患病的人放在街道上，求耶穌容許他們，至少摸摸他的衣邊；凡摸到他的，就都痊癒了。</p><p>釋義</p><p>這段福音緊接在「增餅」和「步行海面」的奇蹟故事之後。雖然「增餅奇蹟」使廣大群眾吃飽，但是不論群眾或耶穌的門徒都沒有真正瞭解這個奇蹟的意義（谷六52）。今天的福音以摘要的方式綜合報導耶穌行了許多奇蹟，但完全沒有提到這些被治癒的病人因此而相信了耶穌。人們知道耶穌有治癒病人的能力，但只以此為滿足，既不思考耶穌為何有此能力，也不詢問他到底是誰。</p><p>反省</p><p>這段經文中，耶穌並沒有要求相對應的信德，他毫無條件地幫助有困難的人！這也是門徒和每一位基督徒應該學習的態度。</p><p>「多少痛苦白白受，只因為到主前求！」這段聖歌歌詞，帶給我什麼啟示麼？</p><p>祈禱</p>","origin_reading1":"天主創造了天地讀經一：創一1-191     在起初天主創造了天地。2     大地還是混沌空虛，深淵上還是一團黑暗，天主的神在水面上運行。3     天主說：「有光！」就有了光。4     天主見光好，就將光與黑暗分開。5     天主稱光為「晝」，稱黑暗為「夜」。過了晚上，過了早晨，這是第一天。6     天主說：「在水與水之間要有穹蒼，將水分開！」\r\n事就這樣成了。7     天主造了穹蒼，分開了穹蒼以下的水和穹蒼以上的水。8     天主稱穹蒼為「天」，天主看了認為好。過了晚上，過了早晨，這是第二天。9     天主說：「天下的水應聚在一處，使旱地出現！」事就這樣成了。10    天主稱旱地為「陸地」，稱水匯合處為「海洋」。天主看了認為好。11    天主說：「在陸地上，土地上要生出青草，結種子的蔬菜，和結果子的果樹，  各按照在它內的種子的種類！」事就這樣成了。12    土地就生出了青草，結種子的蔬菜，各按其類，和結果子的樹木，各按照在它內的種子的種類。天主看了認為好。13    過了晚上，過了早晨，這是第三天。14    天主說：「在天空中要有光體，以分別晝夜，作為規定時節和年月日的記號。15       要在天空中放光，照耀大地！」事就這樣成了。16    天主於是造了兩個大光體：較大的控制白天，較小的控制黑夜，並造了星宿。17    天主將星宿擺列在天空，照耀大地，18    控制晝夜，分別明與暗。天主看了認為好。19    過了晚上，過了早晨，這是第四天。釋義《創世紀》是聖經綱目中被列在第一位的作品，這個名稱來自於希臘文 \r\nGenesis，意思是「起源、發生、創始」；在希伯來聖經中這部作品的名稱是Bereschit，來自於這部作品的第一個字：「在起初」。這部作品處理\r\n關於「開始」的問題，並不是任何一個開始，而是一切的、根本的開始：世界、人、歷史 \r\n…一切到底是如何開始的？「開始」和「結束」一樣，都在歷史的「彼岸」，無法在歷史中被呈現出來。這是《創世紀》的頭三章內容清楚顯示的。聖經關於創造世界與人類的報導，所處理的的確是「事實」，但其表達「方式」則是來自於以色列的信仰經驗，由他們的「天主觀」所決定的。《創世紀》中\r\n第一個創造敘述講述的核心真理是：創造的秩序和救援的秩序並非兩個分離的、不相干的秩序；在創造之初，救援計畫就已經存在。天主是世界的創造者，祂安排這\r\n個世界，非常美好地、有意義地創造這個世界，作為天主的歷史之人類的歷史發生的「空間」。這部作品中預設的「世界觀」（天在上、地在下\r\n…），以及創造一共費時六天\r\n… 這一切並非信仰肯定的內容，而是受制於當時的表達形式。然而，這個表達形式對今日的人而言，仍是能夠理解並充滿意義的。","origin_gospel":"福音：谷六53-56 線上廣播那時候，他們（耶穌和他的門徒們）渡到了陸地，來到革乃撒勒，就靠了岸。他們剛一下船，人立刻認出他來。便跑遍那全地域，開始用床把有病的人，抬到聽說耶穌 所在的地方去。凡耶穌所到的地方，或村莊，或城市，或鄉間，人都把患病的人放在街道上，求耶穌容許他們，至少摸摸他的衣邊；凡摸到他的，就都痊癒了。釋義這段福音緊接在「增餅」和「步行海面」的奇蹟故事之後。雖然「增餅奇蹟」使廣大群眾吃飽，但是不論群眾或耶穌的門徒都沒有真正瞭解這個奇蹟的意義（谷六52）。今天的福音以摘要的方式綜合報導耶穌行了許多奇蹟，但完全沒有提到這些被治癒的病人因此而相信了耶穌。人們知道耶穌有治癒病人的能力，但只以此為滿足，既不思考耶穌為何有此能力，也不詢問他到底是誰。反省這段經文中，耶穌並沒有要求相對應的信德，他毫無條件地幫助有困難的人！這也是門徒和每一位基督徒應該學習的態度。「多少痛苦白白受，只因為到主前求！」這段聖歌歌詞，帶給我什麼啟示麼？祈禱"},{"date":"\n                    常年期第五主日\n                ","description":"\n                   耶穌的宣講與奇蹟 【福音：谷一29-39】\n                ","reading1":"","gospel":"","origin_reading1":"","origin_gospel":""},{"date":"\n                    常年期 第四週 星期六\n                ","description":"","reading1":"<p>讀經一：希十三15-17 、20-21</p><p>弟兄們：所以我們應藉著耶穌，時常給天主奉獻讚頌的祭獻，就是獻上我們嘴唇的佳果，頌揚他的聖名。至於慈善和施捨，也不可忘記，因為這樣的祭獻是天主所喜 悅的。你們應信服並聽從你們的領袖，因為他們為了你們的靈魂，常醒寤不寐，好像要代你們交賬的人；你們要使他們喜歡盡此職分，而不哀怨，因為他們若有哀 怨，為你們決無好處。</p><p>賜平安的天主曾由死者中領出了那位因永遠盟約的血，作羣羊偉大司牧的我們的主耶穌，願他成全你們行各種善工，好承行他的旨意；願天主在我們身上，藉著耶穌基督行他眼中所喜悅的事！願光榮歸於他，至於無窮之世！阿們。</p><p>釋義（彭龍英）</p><p>作者在書信的尾聲中，重申基督司祭性對人類的重大意義。全書信皆扣緊著這個主題不斷地發揮論述。基督大司祭流血捨身的祭獻，成為永遠的盟約，因此，基督徒 可以不受時空限制的走近天主，不再依靠人間（舊約）的制度與祭獻；但天主所要求的，除了我們用嘴唇歌詠讚頌的祭獻之外，更要求我們奉行祂的旨意，唯有透過 中保基督的聖化，我們才可以行各樣善工，走向成聖的道路。</p>","gospel":"<p></p><p>福音：谷六30-34 線上廣播</p><p>那時候，宗徒們聚集到耶穌跟前，將他們所作所教的一切，都報告給耶穌。耶穌向他們說：「你們來，私下到荒野的地方去休息一會兒！」這是因為來往的人很多，以致他們連吃飯的工夫也沒有。他們便乘船私下往荒野的地方去了。</p><p>人看見他們走了。許多人也知道他們要去的地方，便從各城徒步，一起往那裏奔走，且在他們以先到了。耶穌一下船，看見一大夥群眾，就對他們動了憐憫的心，因為他們好像沒有牧人的羊，遂開口教訓他們許多事。</p><p>釋義</p><p>這段經文簡單可分為兩部份：首先描述宗徒們工作效果卓著，引起風潮，因此大批群眾跟從他們；其次是耶穌面對這情況所作的回應，繼續以天主的話餵養群眾。</p><p>宗徒們進行福傳工作後回來，給耶穌一個詳細的報告，表達被差遣者向差遣的主人交帳負責。群眾們的積極行動，表現出他們的渴望，而這行動也深深地觸動耶穌憐憫人的心。</p><p>「因為他們好像沒有牧人的羊！」不論這句話是耶穌的感嘆，或是福音作者的詮釋，都可視為對猶太領袖的批判。那時猶太人並非沒有領袖，而是這些領袖並沒有負 起帶領羊群的責任，使得眾人流離失所，如同沒有牧人的羊一樣。這個敘述對現今教會各級領袖而言，都是一個提醒。耶穌憐憫群眾是無牧之羊，而以善牧所能給的 最珍貴恩典 ── 訓導，給予他們精神上的食糧。這是耶穌對群眾積極行動的具體回應。</p><p>反省</p><p>在自己的職份中，我是否善盡責任？</p><p>我願意獲得善牧的珍貴恩典嗎？如何獲得？</p><p>祈禱</p>","origin_reading1":"讀經一：希十三15-17 、20-21弟兄們：所以我們應藉著耶穌，時常給天主奉獻讚頌的祭獻，就是獻上我們嘴唇的佳果，頌揚他的聖名。至於慈善和施捨，也不可忘記，因為這樣的祭獻是天主所喜 悅的。你們應信服並聽從你們的領袖，因為他們為了你們的靈魂，常醒寤不寐，好像要代你們交賬的人；你們要使他們喜歡盡此職分，而不哀怨，因為他們若有哀 怨，為你們決無好處。賜平安的天主曾由死者中領出了那位因永遠盟約的血，作羣羊偉大司牧的我們的主耶穌，願他成全你們行各種善工，好承行他的旨意；願天主在我們身上，藉著耶穌基督行他眼中所喜悅的事！願光榮歸於他，至於無窮之世！阿們。釋義（彭龍英）作者在書信的尾聲中，重申基督司祭性對人類的重大意義。全書信皆扣緊著這個主題不斷地發揮論述。基督大司祭流血捨身的祭獻，成為永遠的盟約，因此，基督徒 可以不受時空限制的走近天主，不再依靠人間（舊約）的制度與祭獻；但天主所要求的，除了我們用嘴唇歌詠讚頌的祭獻之外，更要求我們奉行祂的旨意，唯有透過 中保基督的聖化，我們才可以行各樣善工，走向成聖的道路。","origin_gospel":"福音：谷六30-34 線上廣播那時候，宗徒們聚集到耶穌跟前，將他們所作所教的一切，都報告給耶穌。耶穌向他們說：「你們來，私下到荒野的地方去休息一會兒！」這是因為來往的人很多，以致他們連吃飯的工夫也沒有。他們便乘船私下往荒野的地方去了。人看見他們走了。許多人也知道他們要去的地方，便從各城徒步，一起往那裏奔走，且在他們以先到了。耶穌一下船，看見一大夥群眾，就對他們動了憐憫的心，因為他們好像沒有牧人的羊，遂開口教訓他們許多事。釋義這段經文簡單可分為兩部份：首先描述宗徒們工作效果卓著，引起風潮，因此大批群眾跟從他們；其次是耶穌面對這情況所作的回應，繼續以天主的話餵養群眾。宗徒們進行福傳工作後回來，給耶穌一個詳細的報告，表達被差遣者向差遣的主人交帳負責。群眾們的積極行動，表現出他們的渴望，而這行動也深深地觸動耶穌憐憫人的心。「因為他們好像沒有牧人的羊！」不論這句話是耶穌的感嘆，或是福音作者的詮釋，都可視為對猶太領袖的批判。那時猶太人並非沒有領袖，而是這些領袖並沒有負 起帶領羊群的責任，使得眾人流離失所，如同沒有牧人的羊一樣。這個敘述對現今教會各級領袖而言，都是一個提醒。耶穌憐憫群眾是無牧之羊，而以善牧所能給的 最珍貴恩典 ── 訓導，給予他們精神上的食糧。這是耶穌對群眾積極行動的具體回應。反省在自己的職份中，我是否善盡責任？我願意獲得善牧的珍貴恩典嗎？如何獲得？祈禱"},{"date":"\n                    常年期 第四週 星期五\n                ","description":"","reading1":"<p>耶穌基督昨天、今天、直到永遠，常是一樣。</p><p>讀經一：希十三1-8</p><p>弟兄們：弟兄相愛之情應當常存。不可忘了款待旅客，曾有人因此於不知不覺中款待了天使。你們應懷念被囚禁的人，好像與他們同被囚禁；應懷念受虐待的人，好 像你們也親身受了一樣。在各方面，婚姻應受尊重，床笫應是無玷污的，因為淫亂和犯姦的人，天主必要裁判。待人接物不應愛錢；對現狀應知足，因為天主曾親自 說過：『我決不離開你，也決不棄捨你。』所以我們可放心大膽地說：『有上主保護我，我不畏懼；人能對我怎樣？』你們應該記念那些曾給你們講過天主的道理， 作過你們領袖的人，默想他們的生死，好效法他們的信德。耶穌基督昨天、今天、直到永遠，常是一樣。</p><p>釋義（彭龍英）</p><p>希伯來書最末章，作者提出連串的勸勉和教導。包括群體的、個人的、與虔敬生活方面等德性的忠告。另一重要的實際問題是婚姻，在異教人的圈子裡，生活放縱與不道德的事比比皆是，因此，基督徒在婚姻方面要格外嚴謹，忠於配偶。</p><p>「耶穌基督昨天、今天、直到永遠，常是一樣」作者在勸諭之後，轉而論及耶穌不變的特性。事實上，這一節經文是希伯來書論證耶穌基督司祭性的基礎，基督永遠是一樣的、萬世長存；所以，無論任何景況都不該放棄信仰，要保持對耶穌基督的信德，祂是天主最圓滿、也是最後的啟示。</p>","gospel":"<p></p><p>福音：谷六14-29 線上廣播</p><p>那時候，耶穌的名聲傳揚出去，黑落德王也聽到了。有人說：「洗者若翰從死者中復活了，為此這些奇能才在他身上運行。」但也有人說：「他是厄里亞。」更有人說：「他是先知，好像古先知中的一位。」黑落德聽了，卻說：「是我所斬首的若翰復活了！」</p><p>原來這個黑落德，為了他兄弟斐理伯的妻子黑落狄雅的原故，因為他娶了她為妻，曾遣人逮捕了若翰，把他押在監裏；因為若翰曾給黑落德說：「你不可佔有你兄弟 的妻子。」黑落狄雅便懷恨他，願意殺害他，只是不能，因為黑落德敬畏若翰，知道他是一個正義聖潔的人，曾保全了他；幾時聽他講道，就甚覺困惑，但仍樂意聽 他。</p><p>好機會的日子到了：當黑落德在自己的生日上，為自己的重要官員、軍官和加里肋亞的顯要，設了筵席的時候，那個黑落狄雅的女兒便進來跳舞，獲得了黑落德和同 席人的歡心。王便對女孩子說：「你要什麼，向我求罷！我必賜給你！」又對她發誓說：「無論你求我什麼，就是我王國的一半，我也必定給你！」她便出去問她的 母親說：「我該求什麼？」她母親答說：「洗者若翰的頭。」她便立刻進去，到王面前要求說：「我要你立刻把洗者若翰的頭，放在盤子裏給我！」王遂十分憂鬱； 但為了誓言和同席的人，不願對她食言，王遂即差遣衛兵，吩咐把若翰的頭送來。衛兵便去，在監裡斬了若翰的頭，把他的頭放在盤子裏送來，交給了那女孩子，那 女孩子便交給了自己的母親。若翰的門徒聽說了，就來領去了他的屍身，把他安葬在墳墓裏。</p><p>釋義</p><p>耶穌所到之處皆造成轟動，人們對他自然產生不同的看法，今日的福音大概就反映了當時人們對耶穌的看法，連黑落德王也有自己的意見。這位黑落德王是「大黑落 德」王的兒子，於耶穌前四年到耶穌後三十九年（4BC-AD39）管轄加里肋亞省，因為個性貪婪、暴虐和刁滑，耶穌稱他是「狐狸」（路十三32）。</p><p>洗者若翰宣講悔改洗禮的同時，黑落德王做出傷風敗俗之事，若翰義憤填膺，當面譴責；如同先知納堂也曾當面指責達味所犯的淫行（撒下十二1-15），但不同 的是，達味一明白自己的罪行，立刻痛悔改過，天主赦免了他，達味成了偉大的君王；而黑落德王只想掩蓋自己的罪行，甚至因為自己不慎的諾言，而殺了若翰。日 後，耶穌談起若翰被殺的事時，曾說：「人們任意對待了他」（谷九12），而事實上人們也任意對待了耶穌。因此，若翰不僅由於宣講而成為耶穌的前驅，他所遭 遇的命運也是耶穌日後命運的前兆。</p><p>反省</p><p>當我看到不正義的事時，我會勇敢地表達抗議嗎？</p><p>當別人指出自己的缺失，我如何回應？欣然接受指正，還是一再地強詞辯駁？</p><p>祈禱</p>","origin_reading1":"耶穌基督昨天、今天、直到永遠，常是一樣。讀經一：希十三1-8弟兄們：弟兄相愛之情應當常存。不可忘了款待旅客，曾有人因此於不知不覺中款待了天使。你們應懷念被囚禁的人，好像與他們同被囚禁；應懷念受虐待的人，好 像你們也親身受了一樣。在各方面，婚姻應受尊重，床笫應是無玷污的，因為淫亂和犯姦的人，天主必要裁判。待人接物不應愛錢；對現狀應知足，因為天主曾親自 說過：『我決不離開你，也決不棄捨你。』所以我們可放心大膽地說：『有上主保護我，我不畏懼；人能對我怎樣？』你們應該記念那些曾給你們講過天主的道理， 作過你們領袖的人，默想他們的生死，好效法他們的信德。耶穌基督昨天、今天、直到永遠，常是一樣。釋義（彭龍英）希伯來書最末章，作者提出連串的勸勉和教導。包括群體的、個人的、與虔敬生活方面等德性的忠告。另一重要的實際問題是婚姻，在異教人的圈子裡，生活放縱與不道德的事比比皆是，因此，基督徒在婚姻方面要格外嚴謹，忠於配偶。「耶穌基督昨天、今天、直到永遠，常是一樣」作者在勸諭之後，轉而論及耶穌不變的特性。事實上，這一節經文是希伯來書論證耶穌基督司祭性的基礎，基督永遠是一樣的、萬世長存；所以，無論任何景況都不該放棄信仰，要保持對耶穌基督的信德，祂是天主最圓滿、也是最後的啟示。","origin_gospel":"福音：谷六14-29 線上廣播那時候，耶穌的名聲傳揚出去，黑落德王也聽到了。有人說：「洗者若翰從死者中復活了，為此這些奇能才在他身上運行。」但也有人說：「他是厄里亞。」更有人說：「他是先知，好像古先知中的一位。」黑落德聽了，卻說：「是我所斬首的若翰復活了！」原來這個黑落德，為了他兄弟斐理伯的妻子黑落狄雅的原故，因為他娶了她為妻，曾遣人逮捕了若翰，把他押在監裏；因為若翰曾給黑落德說：「你不可佔有你兄弟 的妻子。」黑落狄雅便懷恨他，願意殺害他，只是不能，因為黑落德敬畏若翰，知道他是一個正義聖潔的人，曾保全了他；幾時聽他講道，就甚覺困惑，但仍樂意聽 他。好機會的日子到了：當黑落德在自己的生日上，為自己的重要官員、軍官和加里肋亞的顯要，設了筵席的時候，那個黑落狄雅的女兒便進來跳舞，獲得了黑落德和同 席人的歡心。王便對女孩子說：「你要什麼，向我求罷！我必賜給你！」又對她發誓說：「無論你求我什麼，就是我王國的一半，我也必定給你！」她便出去問她的 母親說：「我該求什麼？」她母親答說：「洗者若翰的頭。」她便立刻進去，到王面前要求說：「我要你立刻把洗者若翰的頭，放在盤子裏給我！」王遂十分憂鬱； 但為了誓言和同席的人，不願對她食言，王遂即差遣衛兵，吩咐把若翰的頭送來。衛兵便去，在監裡斬了若翰的頭，把他的頭放在盤子裏送來，交給了那女孩子，那 女孩子便交給了自己的母親。若翰的門徒聽說了，就來領去了他的屍身，把他安葬在墳墓裏。釋義耶穌所到之處皆造成轟動，人們對他自然產生不同的看法，今日的福音大概就反映了當時人們對耶穌的看法，連黑落德王也有自己的意見。這位黑落德王是「大黑落 德」王的兒子，於耶穌前四年到耶穌後三十九年（4BC-AD39）管轄加里肋亞省，因為個性貪婪、暴虐和刁滑，耶穌稱他是「狐狸」（路十三32）。洗者若翰宣講悔改洗禮的同時，黑落德王做出傷風敗俗之事，若翰義憤填膺，當面譴責；如同先知納堂也曾當面指責達味所犯的淫行（撒下十二1-15），但不同 的是，達味一明白自己的罪行，立刻痛悔改過，天主赦免了他，達味成了偉大的君王；而黑落德王只想掩蓋自己的罪行，甚至因為自己不慎的諾言，而殺了若翰。日 後，耶穌談起若翰被殺的事時，曾說：「人們任意對待了他」（谷九12），而事實上人們也任意對待了耶穌。因此，若翰不僅由於宣講而成為耶穌的前驅，他所遭 遇的命運也是耶穌日後命運的前兆。反省當我看到不正義的事時，我會勇敢地表達抗議嗎？當別人指出自己的缺失，我如何回應？欣然接受指正，還是一再地強詞辯駁？祈禱"},{"date":"\n                    常年期 第四週 星期四\n                ","description":"","reading1":"<p>讀經一：希十二18-19 、21-24</p><p>弟兄們：你們原來並不是走近了那可觸摸的山，那裏有烈火、濃雲、黑暗、暴風、號筒的響聲以及說話的聲音，當時那些聽見的人，都懇求天主不要再給他們說話。  </p><p>並且所顯現的是這麼可怕，連梅瑟也說：『我很是恐慌戰憟。』然而你們卻接近了熙雍山和永生天主的城，天上的耶路撒冷，接近了千萬天使的盛會，和那些已被登 錄在天上的首生者的集會，接近了審判眾人的天主，接近了已獲得成全的義人的靈魂，接近了新約的中保耶穌，以及他所灑的血：這血比亞伯爾的血說話說得更好。</p><p>釋義（彭龍英）</p><p>作者在這段經文再次發揮新約優於前約的論點。先是提到天主在西乃山頒佈法律（舊約）的景象，有烈火、濃雲、黑暗、暴風等，顯示了天主的威能，令以色列百姓\r\n心驚膽顫，連梅瑟也恐慌戰憟。然而，對照新約的情景，作者提到熙雍山和永生天主的城（耶路撒冷），那裡有著歡樂的盛會，天主不再是不可親近或令人恐懼的天 主。透過天人之間的中保耶穌基督，人和天主不再受罪的阻隔；因為基督所灑的血，已經為我們奠定一條通往天主的新道路。</p>","gospel":"<p></p><p>福音：谷六7-13 線上廣播</p><p>耶穌叫來十二門徒，開始派遣他們兩個兩個地出去，賜給他們制伏邪魔的權柄，囑咐他們在路上除了一根棍杖外，什麼也不要帶：不要帶食物，不要帶口袋，也不要\r\n在腰帶裏帶銅錢；卻要穿鞋，不要穿兩件內衣。又對他們說：「你們無論在那裏，進了一家，就住在那裏，直到從那裏離去；無論何處不接待你們，或不聽從你們， 你們就從那裏出去，拂去你們腳下的塵土，作為反對他們的證據。」他們就出去宣講，使人悔改，並驅逐了許多魔鬼，且給許多病人傅油，治好了他們。</p><p>釋義                            </p><p>這段福音是耶穌派遣門徒外出傳福音的教導。他將門徒分為兩人一組，主要來自於猶太傳統，因為「兩人勝過一人」（訓四9），「若一個跌倒了，另一個可扶起自己的同伴」（訓四10）。</p><p>耶穌也給予門徒一些具體的福傳生活指引（谷六8­-9），三位對觀福音作者有不完全相同的描述（比較：瑪十9-10；路九3），但卻有著共同的主旨：「要 信任天主的上智與仁慈」。福傳者應當擺脫對世上財富的眷戀與依賴，不被任何身外之物所羈絆。當然，這些原則並非一成不變，而是應該因時因地制宜；但是無論\r\n如何，總以簡單樸實為依據，好能得到真正的自由。</p><p>「拂去腳上或衣服上的塵土」，是猶太人傳統的作風，為表示與某人斷絕關係，避免一種污穢的接觸。猶太人甚至認為除聖地之外，其它地區都算是不潔的，所以當\r\n他們從外地回到家鄉時，也應該把腳上的塵土拂去。當保祿和巴爾納伯被安提約基雅的猶太人迫害驅逐時，也如此回應他們（宗十三51）；這並非表示輕視或洩\r\n憤，而是為警告輕忽天主聖道的人，提醒他們反省悔改。</p><p>反省</p><p>我喜歡獨自一人完成工作，或是喜歡與人一起合作呢？</p><p>我的物質需求有多少？我可以過簡樸生活嗎？我在旅行時是否可以只攜帶輕便行囊而不擔憂呢？</p><p>祈禱</p><p> </p>","origin_reading1":"讀經一：希十二18-19 、21-24弟兄們：你們原來並不是走近了那可觸摸的山，那裏有烈火、濃雲、黑暗、暴風、號筒的響聲以及說話的聲音，當時那些聽見的人，都懇求天主不要再給他們說話。  並且所顯現的是這麼可怕，連梅瑟也說：『我很是恐慌戰憟。』然而你們卻接近了熙雍山和永生天主的城，天上的耶路撒冷，接近了千萬天使的盛會，和那些已被登 錄在天上的首生者的集會，接近了審判眾人的天主，接近了已獲得成全的義人的靈魂，接近了新約的中保耶穌，以及他所灑的血：這血比亞伯爾的血說話說得更好。釋義（彭龍英）作者在這段經文再次發揮新約優於前約的論點。先是提到天主在西乃山頒佈法律（舊約）的景象，有烈火、濃雲、黑暗、暴風等，顯示了天主的威能，令以色列百姓\r\n心驚膽顫，連梅瑟也恐慌戰憟。然而，對照新約的情景，作者提到熙雍山和永生天主的城（耶路撒冷），那裡有著歡樂的盛會，天主不再是不可親近或令人恐懼的天 主。透過天人之間的中保耶穌基督，人和天主不再受罪的阻隔；因為基督所灑的血，已經為我們奠定一條通往天主的新道路。","origin_gospel":"福音：谷六7-13 線上廣播耶穌叫來十二門徒，開始派遣他們兩個兩個地出去，賜給他們制伏邪魔的權柄，囑咐他們在路上除了一根棍杖外，什麼也不要帶：不要帶食物，不要帶口袋，也不要\r\n在腰帶裏帶銅錢；卻要穿鞋，不要穿兩件內衣。又對他們說：「你們無論在那裏，進了一家，就住在那裏，直到從那裏離去；無論何處不接待你們，或不聽從你們， 你們就從那裏出去，拂去你們腳下的塵土，作為反對他們的證據。」他們就出去宣講，使人悔改，並驅逐了許多魔鬼，且給許多病人傅油，治好了他們。釋義                            這段福音是耶穌派遣門徒外出傳福音的教導。他將門徒分為兩人一組，主要來自於猶太傳統，因為「兩人勝過一人」（訓四9），「若一個跌倒了，另一個可扶起自己的同伴」（訓四10）。耶穌也給予門徒一些具體的福傳生活指引（谷六8­-9），三位對觀福音作者有不完全相同的描述（比較：瑪十9-10；路九3），但卻有著共同的主旨：「要 信任天主的上智與仁慈」。福傳者應當擺脫對世上財富的眷戀與依賴，不被任何身外之物所羈絆。當然，這些原則並非一成不變，而是應該因時因地制宜；但是無論\r\n如何，總以簡單樸實為依據，好能得到真正的自由。「拂去腳上或衣服上的塵土」，是猶太人傳統的作風，為表示與某人斷絕關係，避免一種污穢的接觸。猶太人甚至認為除聖地之外，其它地區都算是不潔的，所以當\r\n他們從外地回到家鄉時，也應該把腳上的塵土拂去。當保祿和巴爾納伯被安提約基雅的猶太人迫害驅逐時，也如此回應他們（宗十三51）；這並非表示輕視或洩\r\n憤，而是為警告輕忽天主聖道的人，提醒他們反省悔改。反省我喜歡獨自一人完成工作，或是喜歡與人一起合作呢？我的物質需求有多少？我可以過簡樸生活嗎？我在旅行時是否可以只攜帶輕便行囊而不擔憂呢？祈禱 "}]}