{"verses":[{"date":"\n                    5月14日 聖瑪弟亞宗徒慶日\n                ","description":"","reading1":"<p>\r\n瑪弟亞中了鬮，就列入十一位宗徒之中</p><p>讀經一：宗一15-17、20-26</p><p>15  有一天，伯多祿起來站在弟兄們中間說： ─ 當時在一起的眾人大約共有一百二十名 ─16  「諸位仁人弟兄！聖神藉達味的口，關於領導逮捕耶穌的猶達斯所預言的經文，必須應驗。17  他本來是我們中間的一位，分佔了這職務的一分；</p><p>20  原來在聖詠集上曾記載說：『願他的居所變成荒土，沒有人在那裡居住。』又說：『讓人取去他的職位。』21  所以必須從這些人中，即主耶穌在我們中間來往的所有時期內，常同我們在一起的人中，22  由若翰施洗起，直到耶穌從我們中被接去的日子止，由這些人中，應當有一個同我們一起作他復活的見證人。」23  他們便提出了名叫巴爾撒巴，號稱猶斯托的若瑟，和瑪弟亞兩個人。24  他們就祈禱說：「主，你認識眾人的心，求你指示，這兩個人中，你揀選了那一個，25  使他取得這職務的地位，即宗徒的職位，因為猶達斯放棄了這職位，去了他自己的地方。」26  他們給二人拈鬮，瑪弟亞中了鬮，就列入十一位宗徒之中。</p><p>釋義</p><p>耶穌公開生活時，召叫了十二宗徒。由於猶達斯出賣耶穌，來開了「十二人」團體。宗徒團體因此出現了缺口，必須重新補滿。伯多祿在團體面前說明，這個重新的選擇是為了選出「一個同我們一起作他復活的見證人」。因此，這人必須是世上耶穌的目擊證人，認識耶穌這個人、祂的言語和行動，同時必須看見過祂復活後的顯現。他同時也必須是其他宗徒共同認識的，不但見過復活的主，而且有能力宣揚福音。</p><p>最後瑪弟亞中選。關於他，我們只知道他符合上述的一切條件，其他的事蹟只留一些傳說而已。</p>","gospel":"<p></p><p>福音：若十五9-17</p><p>\r\n耶穌對門徒說：「正如父愛了我，同樣我也愛了你們；你們應存在我的愛內。如果你們遵守我的命令，\r\n便存在我的愛內，如我遵守了我父的命令而存在他的愛內一樣。我對你們講論了這些事，為使我的喜樂存在你們內，使你們的喜樂圓滿無缺。這是我的命令:\r\n你們該彼此相愛，如同我愛了你們一樣。人若為自己的朋友捨掉性命，再沒有比這更大的愛情了。</p><p>\r\n你們如果實行我所命令你們的，你們就是我的朋友。我不再稱你們為僕人，因為僕人不知道他主人所做的事。我稱你們為朋友，因為凡由我父聽來的一切，我都顯示\r\n給你們了。不是你們揀選了我，而是我揀選了你們，並派你們去結果實，去結常存的果實；如此，你們因我的名無論向父求什麼，他必賜給你們。這就是我命令你們\r\n的：你們應該彼此相愛。」</p><p>釋義</p><p>\r\n耶穌給門徒一道新的命令：「彼此相愛」。天父愛天主子耶穌，耶穌相對地以愛情回應天父，並愛了門徒；如果門徒愛耶穌，結合於主耶穌，並且也能為人犧牲自己的生命，如此，他們必然能擁有圓滿的喜樂。</p><p>\r\n當門徒彼此相愛，就有資格成為耶穌的「朋友」，不再是奴隸；更甚地，耶穌從父得來的一切都傾囊相授給他們。耶穌主動地揀選了門徒，派遣他們為發展天國而努\r\n力，使他人也成為基督的信徒，這樣的果實是永存不朽的。耶穌許諾門徒以祂的名向父祈求，天父必定俯聽。這話適用於門徒，也是對後代的基督徒說的。</p><p>\r\n教會今日慶祝聖瑪迪（瑪弟亞）宗徒為主復活作證，正因他在初期教會團體中，發揮耶穌肢體間的手足之愛，遵守了耶穌的命令，並終其一生為天國傳佈福音，使永生的果實，結實纍纍。我們應承先啟後，效法聖瑪迪宗徒的言行。</p><p>反省</p><p>在教會團體中，我能多多體諒他人，以鼓勵代替責怪嗎？</p><p>在人際關係中，我為愛別人付出多少？我願意努力寬恕他人嗎？</p><p>祈禱</p><p>\r\n文件動作\r\n\r\n                      \r\n</p><p> </p>","origin_reading1":"\r\n瑪弟亞中了鬮，就列入十一位宗徒之中讀經一：宗一15-17、20-2615  有一天，伯多祿起來站在弟兄們中間說： ─ 當時在一起的眾人大約共有一百二十名 ─16  「諸位仁人弟兄！聖神藉達味的口，關於領導逮捕耶穌的猶達斯所預言的經文，必須應驗。17  他本來是我們中間的一位，分佔了這職務的一分；20  原來在聖詠集上曾記載說：『願他的居所變成荒土，沒有人在那裡居住。』又說：『讓人取去他的職位。』21  所以必須從這些人中，即主耶穌在我們中間來往的所有時期內，常同我們在一起的人中，22  由若翰施洗起，直到耶穌從我們中被接去的日子止，由這些人中，應當有一個同我們一起作他復活的見證人。」23  他們便提出了名叫巴爾撒巴，號稱猶斯托的若瑟，和瑪弟亞兩個人。24  他們就祈禱說：「主，你認識眾人的心，求你指示，這兩個人中，你揀選了那一個，25  使他取得這職務的地位，即宗徒的職位，因為猶達斯放棄了這職位，去了他自己的地方。」26  他們給二人拈鬮，瑪弟亞中了鬮，就列入十一位宗徒之中。釋義耶穌公開生活時，召叫了十二宗徒。由於猶達斯出賣耶穌，來開了「十二人」團體。宗徒團體因此出現了缺口，必須重新補滿。伯多祿在團體面前說明，這個重新的選擇是為了選出「一個同我們一起作他復活的見證人」。因此，這人必須是世上耶穌的目擊證人，認識耶穌這個人、祂的言語和行動，同時必須看見過祂復活後的顯現。他同時也必須是其他宗徒共同認識的，不但見過復活的主，而且有能力宣揚福音。最後瑪弟亞中選。關於他，我們只知道他符合上述的一切條件，其他的事蹟只留一些傳說而已。","origin_gospel":"福音：若十五9-17\r\n耶穌對門徒說：「正如父愛了我，同樣我也愛了你們；你們應存在我的愛內。如果你們遵守我的命令，\r\n便存在我的愛內，如我遵守了我父的命令而存在他的愛內一樣。我對你們講論了這些事，為使我的喜樂存在你們內，使你們的喜樂圓滿無缺。這是我的命令:\r\n你們該彼此相愛，如同我愛了你們一樣。人若為自己的朋友捨掉性命，再沒有比這更大的愛情了。\r\n你們如果實行我所命令你們的，你們就是我的朋友。我不再稱你們為僕人，因為僕人不知道他主人所做的事。我稱你們為朋友，因為凡由我父聽來的一切，我都顯示\r\n給你們了。不是你們揀選了我，而是我揀選了你們，並派你們去結果實，去結常存的果實；如此，你們因我的名無論向父求什麼，他必賜給你們。這就是我命令你們\r\n的：你們應該彼此相愛。」釋義\r\n耶穌給門徒一道新的命令：「彼此相愛」。天父愛天主子耶穌，耶穌相對地以愛情回應天父，並愛了門徒；如果門徒愛耶穌，結合於主耶穌，並且也能為人犧牲自己的生命，如此，他們必然能擁有圓滿的喜樂。\r\n當門徒彼此相愛，就有資格成為耶穌的「朋友」，不再是奴隸；更甚地，耶穌從父得來的一切都傾囊相授給他們。耶穌主動地揀選了門徒，派遣他們為發展天國而努\r\n力，使他人也成為基督的信徒，這樣的果實是永存不朽的。耶穌許諾門徒以祂的名向父祈求，天父必定俯聽。這話適用於門徒，也是對後代的基督徒說的。\r\n教會今日慶祝聖瑪迪（瑪弟亞）宗徒為主復活作證，正因他在初期教會團體中，發揮耶穌肢體間的手足之愛，遵守了耶穌的命令，並終其一生為天國傳佈福音，使永生的果實，結實纍纍。我們應承先啟後，效法聖瑪迪宗徒的言行。反省在教會團體中，我能多多體諒他人，以鼓勵代替責怪嗎？在人際關係中，我為愛別人付出多少？我願意努力寬恕他人嗎？祈禱\r\n文件動作\r\n\r\n                      \r\n "},{"date":"\n                    復活期 第六週 星期三\n                ","description":"","reading1":"<p>保祿在雅典傳教</p><p>讀經一：宗十七15、22～十八１</p><p>15  送保祿的人領他一直到了雅典；他們領了保祿的命令，叫息拉和弟茂德趕快來到他那裡，以後就走了。</p><p>22  保祿遂即站在阿勒約帕哥當中說：「眾位雅典人，我看你們在各方面都更敬畏神明，23  因為我行經各處，細看你們所敬之物，也見到一座祭壇，上面寫著「給未識之神。」現在，我就將你們所敬拜而不認識的這位，傳告給你們。24  創造宇宙及其中萬物的天主，既是天地的主宰，就不住人手所建的殿宇，25  也不受人手的侍候，好像需要甚麼似的，而是他將生命、呼吸和一切賞給了眾人。26  他由一個人造了全人類，使他們住在全地面上，給他們立定了年限，和他們所居處的疆界；27  如他們尋求天主，或者可以摸索而找到他；其實，他離我們每人並不遠，28  因為我們生活、行動、存在，都在他內，正如你們的某些詩人說的：「原來我們也是他的子孫。」29  我們既是天主的子孫，就不該想：神就像由人的藝術及思想所製的金銀石刻的東西一樣。30  天主對那愚昧無知的時代，原不深究；如今卻傳諭各處的人都要悔改，31  因為他已定了一個日期，要由他所立定的人，按正義審判天下，他為給眾人一個可信的憑據，就叫這人從死者中復活了。」32  他們一聽見死人復活，有的譏笑，有的卻說：「關於這事，我們後來再聽你罷！」33  這樣，保祿便從他們當中出去了。34  可是，也有幾個人依附保祿而信從了，其中有阿勒約帕哥的官員狄約尼削，和一個名叫達瑪黎的婦人；同他們一起信從的，還有其他一些人。</p><p>1  此後，保祿就離開雅典，來到了格林多。</p><p>釋義</p><p>保祿從斐理伯經過得撒洛尼、貝洛阿、來到雅典。這個城市除了充滿觀光客、哲學家、遊手好閒者、以及尖酸刻薄的名嘴之外，「偶像神柱」也到處可見。保祿宣講耶穌和復活，雅典人認為他是一位「外國鬼神的宣傳者」（宗十七18）。</p><p>在「阿勒約帕哥」保祿向所有雅典人宣講。他首先承認他們都是虔誠敬拜神明的人，企圖藉此搏得聽眾的喜愛而願意聆聽他的宣講。豎立在雅典的眾多神像中，只有一個讓保祿特別感到興趣，這個神像有一個標題：「未識之神」。保祿在這個碑文找到連結點，向聽眾們宣講創造並統治一切的天主，強調人的「生命、呼吸」都來自祂的賞賜。這樣的宣講內容，是外邦世界優秀的思想家所共同認知的。</p><p>然後，保祿開始宣講「新」的內容：這個創造萬物的天主和人在一起，照顧管理人們。祂沒有讓人只倚靠自己的智慧或愚昧生活，更給他們設定了目標和界限。祂復活死人並且設定審判的日子。耶穌就是這個世界的審判者。</p><p>如此，保祿結束了他在雅典的宣講。這個宣講基本上是失敗的。保祿從中學得教訓，從此以後不再宣講人性的智慧，而專務宣講「十字架的愚妄」。</p>","gospel":"<p></p><p>真理之神要把你們引入一切真理</p><p>福音：若十六12-15 \r\n線上播放</p><p>\r\n那時候，耶穌對門徒說：「我本來還有許多事要告訴你們，然而你們現在不能擔負。當那一位真理之神來時，他要把你們引入一切真理，因為他不憑自己講論，只把他所聽到的講出來，並把未來的事傳告給你們。他要光榮我，因為他要把由我所領受的，傳告給你們。凡父所有的一切，都是我的；為此我說：他要由我領受而傳告給你們。」</p><p>釋義</p><p>\r\n今天的福音仍是耶穌在最後晚餐廳所說的「臨別贈言」的一部份，祂繼續向門徒說明聖神的工作。有許多是耶穌暫時不能對門徒說，因為他們「現在不能擔負」，但是他們將藉著聖神的引導，而能進入真理的堂奧，認識真理的本體--耶穌基督（十四6）。然而，這一切都必須在耶穌「得到光榮」之後，才能成就。</p><p>本日福音說明聖神和耶穌的關係，就像耶穌和天父的關係一樣。耶穌曾和猶太人辯論時說道，祂不憑自己講論什麼（若八25-28）；聖神也一樣「不憑自己講論」。天主子要光榮天父，聖神也將要光榮天主子。</p><p>聖神並不傳授其他的教導或未來任何事情，而是幫助門徒瞭解耶穌基督和祂所教導的一切，就如福音經文所說：「祂（聖神）要把由我（耶穌）所領受的，傳告給你們。」（13）這不是說聖神的啟示功用受了限制，因為耶穌本身就是神（一1），祂與天父「原是一體」（十30）；因此啟示耶穌所領受的，就是啟示天主父。</p><p>反省</p><p>真理不是人的發現和創造，天主才是一切真理的擁有者和施與者。我是否願意讓聖神帶領我接受真理，認識耶穌基督？</p><p>我每一天的生活都否成為信仰的見證？成為讚美光榮天主的詩歌？</p><p>祈禱</p>","origin_reading1":"保祿在雅典傳教讀經一：宗十七15、22～十八１15  送保祿的人領他一直到了雅典；他們領了保祿的命令，叫息拉和弟茂德趕快來到他那裡，以後就走了。22  保祿遂即站在阿勒約帕哥當中說：「眾位雅典人，我看你們在各方面都更敬畏神明，23  因為我行經各處，細看你們所敬之物，也見到一座祭壇，上面寫著「給未識之神。」現在，我就將你們所敬拜而不認識的這位，傳告給你們。24  創造宇宙及其中萬物的天主，既是天地的主宰，就不住人手所建的殿宇，25  也不受人手的侍候，好像需要甚麼似的，而是他將生命、呼吸和一切賞給了眾人。26  他由一個人造了全人類，使他們住在全地面上，給他們立定了年限，和他們所居處的疆界；27  如他們尋求天主，或者可以摸索而找到他；其實，他離我們每人並不遠，28  因為我們生活、行動、存在，都在他內，正如你們的某些詩人說的：「原來我們也是他的子孫。」29  我們既是天主的子孫，就不該想：神就像由人的藝術及思想所製的金銀石刻的東西一樣。30  天主對那愚昧無知的時代，原不深究；如今卻傳諭各處的人都要悔改，31  因為他已定了一個日期，要由他所立定的人，按正義審判天下，他為給眾人一個可信的憑據，就叫這人從死者中復活了。」32  他們一聽見死人復活，有的譏笑，有的卻說：「關於這事，我們後來再聽你罷！」33  這樣，保祿便從他們當中出去了。34  可是，也有幾個人依附保祿而信從了，其中有阿勒約帕哥的官員狄約尼削，和一個名叫達瑪黎的婦人；同他們一起信從的，還有其他一些人。1  此後，保祿就離開雅典，來到了格林多。釋義保祿從斐理伯經過得撒洛尼、貝洛阿、來到雅典。這個城市除了充滿觀光客、哲學家、遊手好閒者、以及尖酸刻薄的名嘴之外，「偶像神柱」也到處可見。保祿宣講耶穌和復活，雅典人認為他是一位「外國鬼神的宣傳者」（宗十七18）。在「阿勒約帕哥」保祿向所有雅典人宣講。他首先承認他們都是虔誠敬拜神明的人，企圖藉此搏得聽眾的喜愛而願意聆聽他的宣講。豎立在雅典的眾多神像中，只有一個讓保祿特別感到興趣，這個神像有一個標題：「未識之神」。保祿在這個碑文找到連結點，向聽眾們宣講創造並統治一切的天主，強調人的「生命、呼吸」都來自祂的賞賜。這樣的宣講內容，是外邦世界優秀的思想家所共同認知的。然後，保祿開始宣講「新」的內容：這個創造萬物的天主和人在一起，照顧管理人們。祂沒有讓人只倚靠自己的智慧或愚昧生活，更給他們設定了目標和界限。祂復活死人並且設定審判的日子。耶穌就是這個世界的審判者。如此，保祿結束了他在雅典的宣講。這個宣講基本上是失敗的。保祿從中學得教訓，從此以後不再宣講人性的智慧，而專務宣講「十字架的愚妄」。","origin_gospel":"真理之神要把你們引入一切真理福音：若十六12-15 \r\n線上播放\r\n那時候，耶穌對門徒說：「我本來還有許多事要告訴你們，然而你們現在不能擔負。當那一位真理之神來時，他要把你們引入一切真理，因為他不憑自己講論，只把他所聽到的講出來，並把未來的事傳告給你們。他要光榮我，因為他要把由我所領受的，傳告給你們。凡父所有的一切，都是我的；為此我說：他要由我領受而傳告給你們。」釋義\r\n今天的福音仍是耶穌在最後晚餐廳所說的「臨別贈言」的一部份，祂繼續向門徒說明聖神的工作。有許多是耶穌暫時不能對門徒說，因為他們「現在不能擔負」，但是他們將藉著聖神的引導，而能進入真理的堂奧，認識真理的本體--耶穌基督（十四6）。然而，這一切都必須在耶穌「得到光榮」之後，才能成就。本日福音說明聖神和耶穌的關係，就像耶穌和天父的關係一樣。耶穌曾和猶太人辯論時說道，祂不憑自己講論什麼（若八25-28）；聖神也一樣「不憑自己講論」。天主子要光榮天父，聖神也將要光榮天主子。聖神並不傳授其他的教導或未來任何事情，而是幫助門徒瞭解耶穌基督和祂所教導的一切，就如福音經文所說：「祂（聖神）要把由我（耶穌）所領受的，傳告給你們。」（13）這不是說聖神的啟示功用受了限制，因為耶穌本身就是神（一1），祂與天父「原是一體」（十30）；因此啟示耶穌所領受的，就是啟示天主父。反省真理不是人的發現和創造，天主才是一切真理的擁有者和施與者。我是否願意讓聖神帶領我接受真理，認識耶穌基督？我每一天的生活都否成為信仰的見證？成為讚美光榮天主的詩歌？祈禱"},{"date":"\n                    復活期 第六週 星期二\n                ","description":"","reading1":"<p>斐理伯的獄警信主</p><p>讀經一：宗十六22-34</p><p>22  斐理伯的群眾齊來攻擊保祿和息拉，官長就撕下了他們的衣服，下令用棍毆打。23  打了許多棍之後，就把他們押在監裡，吩咐獄警小心看守；24  獄警領命，就把他們下在內監，又在他們的腳上帶上木枷。25  約在半夜時分，保祿和息拉祈禱讚頌天主，囚犯都側耳靜聽。26  忽然地震大作，甚至監獄地基都搖動了，所有的門立時開了，眾人的鎖鏈也解開了。27  獄警醒來，見監門全開著，以為囚犯都已逃走，就拔出劍來，想要自殺。28  保祿大聲喊說：「不要傷害自己，我們還都在這裡。」29  獄警要來了燈，就跑進去，戰慄發抖地俯伏在保祿和息拉面前，30  然後領他們出來說：「先生，我當作甚麼纔可得救？」31  他們說：「你信主耶穌罷！你和你一家就必得救。」32  他們就給他和他家所有的人，講了主的聖道。33  當夜在那時刻，獄警就帶他們去洗傷，他和他的親人也都領了洗；34  遂又領他們到自己家裡，擺了宴席；他和全家因信了天主，都滿心喜歡。</p><p>\r\n釋義</p><p>保祿在斐理伯城使一位附魔的女僕得到釋放，她的主人曾藉著她賺取不少金錢；現在這女僕身上的惡魔已被逐出，她的主人感到遭受嚴重損失。因而，搧動群眾迫害這些外來的宣講者（十六16-21），將之逮捕並押送入監。</p><p>今日的讀經內容敘述保祿和同伴門如何奇蹟般得到釋放，這個故事和伯多祿從監禁中奇蹟性的獲救類似（宗十二3-19）。宗徒們一再地經驗到，派遣他們的主必會提供他們需要的援助。即使福傳者被鎖鍊綑綁，天主的話也絕不會被困住，總能找到自由傳播的途徑。基督徒福傳工作成功與否，並不在於傳福音者的權力地位，而是完全倚靠天主的力量，以及福傳使者的信仰勇氣。信仰喚起信仰，信仰傳播信仰。信仰更激發相信者不斷自問：「我當作甚麼才可得救？」（30）信仰使人自由，充滿喜樂，執行愛人的行動。</p>","gospel":"<p></p><p>我若不去，護衛者便不會到你們這裡來</p><p>福音：若十六5-11  線上播放</p><p>那時候，耶穌對門徒們說：「現在我就往派遣我者那裡去，你們中卻沒有人問我：你往那裡去？只因為我給你們說了這話，你們就滿心憂悶。然而，我將真情告訴你們：我去為你們有益，因為我若不去，護慰者便不會到你們這裡來；我若去了，就要派遣他到你們這裡來。當他來到時，就要指證世界關於罪惡、正義和審判所犯的錯誤：關於罪惡，因為他們沒有信從我；關於正義，因為我往父那裡去，而你們再見不到我；關於審判，因為這世界的首領已被判斷了。」</p><p>釋義</p><p>當耶穌在晚餐廳中告訴門徒們，他離開世界回歸父家的時刻到了，門徒因此而滿懷憂愁。於是耶穌說：我去是為你們「有益」，這話令人想到大司祭蓋法在公議會說的話（十一50）。他從人間的政治觀點出發，以為除去耶穌可保存全民族免於災害；但事實上，耶穌的離去是完成天父的旨意，而聖神將來臨繼續耶穌在世的職事。</p><p>聖神不單只是與門徒一起作證，祂更要為「罪、正義和審判」來指證世界。照福音作者的思想，罪不僅僅是倫理道德的外表行為，而是人真實生命的抉擇，接受或拒絕相信耶穌。猶太人不斷強調自己是亞巴郎的子孫，恪守梅瑟的法律，所以拒絕耶穌的身分。如今耶穌即將上升回歸天父，恰好顯示猶太人所倚賴的義，是何等虛幻。</p><p>耶穌被釘十字架的事實，由外在看來是世界判祂死亡，祂的一生只有失敗和羞辱；然而事實上這正是耶穌對世界的審判，一切原都在祂的預料之中。但是門徒們目前不能明白這一切，必需等聖神降臨之後，才把一切真理啟示給他們。</p><p>反省</p><p>面對天主的啟示，人只能相信或拒絕。我究竟以什麼態度面對天主的啟示？</p><p>我們得以明白耶穌基督的正義，是因為聖神的恩賜，就連信仰也是。我是否因為自己擁有信仰而向天主感恩？</p><p>祈禱</p>","origin_reading1":"斐理伯的獄警信主讀經一：宗十六22-3422  斐理伯的群眾齊來攻擊保祿和息拉，官長就撕下了他們的衣服，下令用棍毆打。23  打了許多棍之後，就把他們押在監裡，吩咐獄警小心看守；24  獄警領命，就把他們下在內監，又在他們的腳上帶上木枷。25  約在半夜時分，保祿和息拉祈禱讚頌天主，囚犯都側耳靜聽。26  忽然地震大作，甚至監獄地基都搖動了，所有的門立時開了，眾人的鎖鏈也解開了。27  獄警醒來，見監門全開著，以為囚犯都已逃走，就拔出劍來，想要自殺。28  保祿大聲喊說：「不要傷害自己，我們還都在這裡。」29  獄警要來了燈，就跑進去，戰慄發抖地俯伏在保祿和息拉面前，30  然後領他們出來說：「先生，我當作甚麼纔可得救？」31  他們說：「你信主耶穌罷！你和你一家就必得救。」32  他們就給他和他家所有的人，講了主的聖道。33  當夜在那時刻，獄警就帶他們去洗傷，他和他的親人也都領了洗；34  遂又領他們到自己家裡，擺了宴席；他和全家因信了天主，都滿心喜歡。\r\n釋義保祿在斐理伯城使一位附魔的女僕得到釋放，她的主人曾藉著她賺取不少金錢；現在這女僕身上的惡魔已被逐出，她的主人感到遭受嚴重損失。因而，搧動群眾迫害這些外來的宣講者（十六16-21），將之逮捕並押送入監。今日的讀經內容敘述保祿和同伴門如何奇蹟般得到釋放，這個故事和伯多祿從監禁中奇蹟性的獲救類似（宗十二3-19）。宗徒們一再地經驗到，派遣他們的主必會提供他們需要的援助。即使福傳者被鎖鍊綑綁，天主的話也絕不會被困住，總能找到自由傳播的途徑。基督徒福傳工作成功與否，並不在於傳福音者的權力地位，而是完全倚靠天主的力量，以及福傳使者的信仰勇氣。信仰喚起信仰，信仰傳播信仰。信仰更激發相信者不斷自問：「我當作甚麼才可得救？」（30）信仰使人自由，充滿喜樂，執行愛人的行動。","origin_gospel":"我若不去，護衛者便不會到你們這裡來福音：若十六5-11  線上播放那時候，耶穌對門徒們說：「現在我就往派遣我者那裡去，你們中卻沒有人問我：你往那裡去？只因為我給你們說了這話，你們就滿心憂悶。然而，我將真情告訴你們：我去為你們有益，因為我若不去，護慰者便不會到你們這裡來；我若去了，就要派遣他到你們這裡來。當他來到時，就要指證世界關於罪惡、正義和審判所犯的錯誤：關於罪惡，因為他們沒有信從我；關於正義，因為我往父那裡去，而你們再見不到我；關於審判，因為這世界的首領已被判斷了。」釋義當耶穌在晚餐廳中告訴門徒們，他離開世界回歸父家的時刻到了，門徒因此而滿懷憂愁。於是耶穌說：我去是為你們「有益」，這話令人想到大司祭蓋法在公議會說的話（十一50）。他從人間的政治觀點出發，以為除去耶穌可保存全民族免於災害；但事實上，耶穌的離去是完成天父的旨意，而聖神將來臨繼續耶穌在世的職事。聖神不單只是與門徒一起作證，祂更要為「罪、正義和審判」來指證世界。照福音作者的思想，罪不僅僅是倫理道德的外表行為，而是人真實生命的抉擇，接受或拒絕相信耶穌。猶太人不斷強調自己是亞巴郎的子孫，恪守梅瑟的法律，所以拒絕耶穌的身分。如今耶穌即將上升回歸天父，恰好顯示猶太人所倚賴的義，是何等虛幻。耶穌被釘十字架的事實，由外在看來是世界判祂死亡，祂的一生只有失敗和羞辱；然而事實上這正是耶穌對世界的審判，一切原都在祂的預料之中。但是門徒們目前不能明白這一切，必需等聖神降臨之後，才把一切真理啟示給他們。反省面對天主的啟示，人只能相信或拒絕。我究竟以什麼態度面對天主的啟示？我們得以明白耶穌基督的正義，是因為聖神的恩賜，就連信仰也是。我是否因為自己擁有信仰而向天主感恩？祈禱"},{"date":"\n                    復活期 第六週 星期一\n                ","description":"","reading1":"<p>福音到歐洲</p><p>讀經一：宗十六11-15</p><p>11  我們從特洛阿開船，一直航到撒摩辣刻，第二天到了乃阿頗里，12  從那裡到了斐理伯，這是馬其頓一區的首城，羅馬的殖民地。我們就在這城裡住了幾天。13  安息日，我們出了城門，到了河邊，我們知道那裡有個祈禱所。我們遂坐下向聚集的婦女講話。14  有個敬畏天主的女人，名叫里狄雅，是提雅提辣城賣紫紅布的，她一直在聽；主開明了她的心，使她接受保祿所講的話。15  她同她一家領了洗，便請求說：「你們若認為我是忠於主的人，就請到我家去住。」遂強邀我們去了。</p><p>\r\n釋義</p><p>保祿和同伴們從小亞細亞的「特洛阿」乘船前往位於歐洲的「馬其頓」，《宗徒大事錄》報導這是福傳使者服從天主旨意而採取的行動：「我們便推知，是天主召叫我們給他們宣傳福音，便立即設法往馬其頓去」（宗十六10）。</p><p>在「斐理伯」城，保祿首先仍然按照慣例拜訪猶太人，他們在河邊有一個祈禱所。引人注意的是，那裡似乎僅有婦女們聚集。雖然如此，保祿仍然勇敢地向婦女們宣講，就如耶穌曾向婦女們宣講天主的道一樣。</p><p>福音的話落在了好地裡：一位名叫「里狄雅」、賣紫紅布的婦女。她原本是一位「敬畏天主的女人」（14），意思是她是外邦人，卻定期參與猶太會堂的祈禱聚會。這樣的外邦人存在於各個猶太僑居地。</p><p>根據這段經文，基督信仰初次抵達歐洲時，碰到一位對福音開放而且熱誠好客的婦女！</p>","gospel":"<p></p><p>真理之神要為我作證</p><p>福音：若十五26-十六4  線上播放</p><p>那時候，耶穌對門徒們說：「當護慰者，就是我從父那裡要給你們派遣的，那發於父的真理之神來到時，他必要為我作證；並且你們也要作證，因為你們從開始就和我在一起。」</p><p>「我給你們講論了這些事，免得你們的信仰受動搖。人要把你們逐出會堂；並且時候必到，凡殺害你們的，還以為是盡恭敬天主的義務，他們這樣作是因為沒有認識父，也沒有認識我。我給你們講論這一切，是為叫你們在這一切發生時，想起我早就告訴了你們這一切。這些事起初我沒有告訴你們，因為我還與你們同在。」</p><p>釋義</p><p>本日的福音延續上週六的福音，耶穌繼續對門徒說話，預告世界與耶穌之間的敵對情形，將在世界與門徒之間延續下去。</p><p>猶太人既以梅瑟的法律和傳統拒絕耶穌，照樣也拒絕相信、跟隨耶穌的人。因此，猶太人將把他們趕出會堂，甚至殺害他們，並且認為這是「恭敬天主」的行動。在整部若望福音的敘述中，猶太人始終都不接受耶穌的啟示，他們未曾「看見他的光榮」（一14），所以沒辦法認識耶穌所彰顯的天父；既不能認識被彰顯的天父，也就不能認識彰顯天父的天主子耶穌基督；而門徒一開始就和耶穌在一起，成為耶穌的見證人。</p><p>耶穌預見門徒們將面對的處境，因此以這段言論幫助他們準備好自己，以面對將來的挑戰，使門徒面臨真實困境時不致失去信心。這裡顯示出耶穌預知一切的神能，以及掌控一切的權柄。所以，耶穌的跟隨者並不是孤單面對世界，因為穌派遣了聖神，這位「護慰者」永遠和門徒同在，一起為耶穌作證。</p><p>反省</p><p>為基督作見證是基督徒的根本使命，我們必須與主同在，方有可能為主作證。我自己常與主親密交往嗎？</p><p>主耶穌早已預示跟隨祂的人必會遭遇困難，我面對考驗時的態度如何？在困難中我仍敢於為主作證嗎？</p><p>祈禱</p>","origin_reading1":"福音到歐洲讀經一：宗十六11-1511  我們從特洛阿開船，一直航到撒摩辣刻，第二天到了乃阿頗里，12  從那裡到了斐理伯，這是馬其頓一區的首城，羅馬的殖民地。我們就在這城裡住了幾天。13  安息日，我們出了城門，到了河邊，我們知道那裡有個祈禱所。我們遂坐下向聚集的婦女講話。14  有個敬畏天主的女人，名叫里狄雅，是提雅提辣城賣紫紅布的，她一直在聽；主開明了她的心，使她接受保祿所講的話。15  她同她一家領了洗，便請求說：「你們若認為我是忠於主的人，就請到我家去住。」遂強邀我們去了。\r\n釋義保祿和同伴們從小亞細亞的「特洛阿」乘船前往位於歐洲的「馬其頓」，《宗徒大事錄》報導這是福傳使者服從天主旨意而採取的行動：「我們便推知，是天主召叫我們給他們宣傳福音，便立即設法往馬其頓去」（宗十六10）。在「斐理伯」城，保祿首先仍然按照慣例拜訪猶太人，他們在河邊有一個祈禱所。引人注意的是，那裡似乎僅有婦女們聚集。雖然如此，保祿仍然勇敢地向婦女們宣講，就如耶穌曾向婦女們宣講天主的道一樣。福音的話落在了好地裡：一位名叫「里狄雅」、賣紫紅布的婦女。她原本是一位「敬畏天主的女人」（14），意思是她是外邦人，卻定期參與猶太會堂的祈禱聚會。這樣的外邦人存在於各個猶太僑居地。根據這段經文，基督信仰初次抵達歐洲時，碰到一位對福音開放而且熱誠好客的婦女！","origin_gospel":"真理之神要為我作證福音：若十五26-十六4  線上播放那時候，耶穌對門徒們說：「當護慰者，就是我從父那裡要給你們派遣的，那發於父的真理之神來到時，他必要為我作證；並且你們也要作證，因為你們從開始就和我在一起。」「我給你們講論了這些事，免得你們的信仰受動搖。人要把你們逐出會堂；並且時候必到，凡殺害你們的，還以為是盡恭敬天主的義務，他們這樣作是因為沒有認識父，也沒有認識我。我給你們講論這一切，是為叫你們在這一切發生時，想起我早就告訴了你們這一切。這些事起初我沒有告訴你們，因為我還與你們同在。」釋義本日的福音延續上週六的福音，耶穌繼續對門徒說話，預告世界與耶穌之間的敵對情形，將在世界與門徒之間延續下去。猶太人既以梅瑟的法律和傳統拒絕耶穌，照樣也拒絕相信、跟隨耶穌的人。因此，猶太人將把他們趕出會堂，甚至殺害他們，並且認為這是「恭敬天主」的行動。在整部若望福音的敘述中，猶太人始終都不接受耶穌的啟示，他們未曾「看見他的光榮」（一14），所以沒辦法認識耶穌所彰顯的天父；既不能認識被彰顯的天父，也就不能認識彰顯天父的天主子耶穌基督；而門徒一開始就和耶穌在一起，成為耶穌的見證人。耶穌預見門徒們將面對的處境，因此以這段言論幫助他們準備好自己，以面對將來的挑戰，使門徒面臨真實困境時不致失去信心。這裡顯示出耶穌預知一切的神能，以及掌控一切的權柄。所以，耶穌的跟隨者並不是孤單面對世界，因為穌派遣了聖神，這位「護慰者」永遠和門徒同在，一起為耶穌作證。反省為基督作見證是基督徒的根本使命，我們必須與主同在，方有可能為主作證。我自己常與主親密交往嗎？主耶穌早已預示跟隨祂的人必會遭遇困難，我面對考驗時的態度如何？在困難中我仍敢於為主作證嗎？祈禱"},{"date":"\n                    復活期第六主日\n                ","description":"\n                   彼此相愛 【福音：若十五9-17】\n                ","reading1":"","gospel":"","origin_reading1":"","origin_gospel":""}]}